<template>
  <div class="about">
    <h1>О НАС</h1>
    <div class="container-fluid mt-5">
      <div class="row">
        <div class="col-6">
          <span>Об агенстве</span>
          <p>
            Мы - молодая и прогрессивная туристическая компания, занимающаяся
            продажей авиабилетов и туров. Приоритетом компании является
            обеспечение качественными услугами с возможностью бронирования и
            оплатой онлайн, не выходя из дома или офиса. Современные технологии
            не стоят на месте. Поэтому, даже не теряя времени на транспорт к
            офису агентства, Вы можете получить все необходимые услуги и
            спокойно поехать отдыхать.
          </p>
        </div>
        <div class="col-6">
          <ul class="list-group-flush">
            <li class="list-group-item">Качество предоставляемых услуг</li>
            <li class="list-group-item">
              Свобода и мобильность(покупка онлайн)
            </li>
            <li class="list-group-item">Профессионализм(нет)</li>
            <li class="list-group-item">
              Предложения только от лучших туроператоров-партнеров
            </li>
            <li class="list-group-item">Работаем официально(нет)</li>
          </ul>
        </div>
      </div>
    </div>
    <p class="mt-5">
      Ни для кого не секрет, что сейчас есть много возможностей приобретения
      туристических услуг, включая авиабилеты. Мы проанализировали современные
      возможности и выбрали лучшие и самые выгодные, с уважением к нашим дорогим
      клиентам. При бронировании авиабилетов много нюансов и «подводных камней»
      с багажом, возможностью возврата платы за неиспользованный билет или с
      транзитом в других странах отличных от страны путешествия. Все эти нюансы
      трудно предсказать рядовому туристу без большого опыта путешествий.
      Следовательно, как мы считаем, каждым делом, - как авиабилетами так и
      турами, - должны заниматься профессионалы. Наши приоритеты -
      профессионализм, качество, свобода и мобильность. Наши сотрудники -
      квалифицированные и сертифицированные в сфере туризма и продажи
      авиабилетов специалисты. Работаем официально и исправно платим налоги.
      Зачем тратить полдня на дорогу? - Купите тур или авиабилет не выходя из
      дома. Это удобно и просто.
    </p>
  </div>
</template>
